export const aboutUs = {
  title: 'อะมาดิอุส โกลบอล แทรเวล ดิสทริบิวชั่น / AMADEUS Global Dirtribution',
  body: `ผู้นำเทคโนโลยีสารสนเทศและระบบให้บริการข้อมูลเพื่อการเดินทาง และการท่องเที่ยวระดับโลก (Global Distribution System หรือ GDS) 
          เพื่อตอบสนองความต้องการด้านการตลาด การขาย และการจัดจำหน่ายใน อุตสาหกรรมท่องเที่ยวระดับสากล อะมาดิอุสได้รับการยอมรับในด้านเครือข่าย
          ข้อมูลที่ครอบคลุม ครบวงจร และฐานข้อมูลที่ใหญ่ที่สุด โดยปัจจุบันได้ให้ บริการทั้งตัวแทนการท่องเที่ยวกว่า 66,000 แห่งทั่วโลก และสำนักงานขาย
          ของสายการบินกว่า 10,000 แห่ง รวมแล้วกว่า 330,000 แห่งใน 215 ตลาดทั่วโลก จากศูนย์ข้อมูลของอะมาดิอุส ผู้ใช้บริการสามารถสำรองที่นั่งได้กว่า 
          95% ของที่นั่งบนสายการบินทั่วโลก สำรองโรงแรมได้กว่า 53,400 แห่ง บริษัทรถเช่า 45 บริษัทที่มีสถานีบริการกว่า 29,000 แห่งทั่วโลก รวมถึง 
          บริการการท่องเที่ยวอื่นๆ อิท เรือเฟอร์รี่ รถไฟ เรือสำราญ และประกันภัย การเดินทาง อะมาดิอุส ยังเป็นผู้ให้บริการแอพพลิเคชั่น (application service provider – ASP) 
          สำหรับอุตสาหกรรมการบินโลก ปัจจุบันมีสายการบิน 200 กว่าสายการบินวางใจเลือกใช้ระบบการขายของอะมาดิอุส เพื่อให้การให้บริการ ที่มีประสิทธิภาพ สะดวกสบายแก่ผู้โดยสาร 
          ด้วยค่าใช้จ่ายที่ประหยัดและ คุ้มค่า นอกจากนี้ สายการบิน บริติชแอร์เวย์ส แควนตัส และฟินแอร์ ยังมี แผนที่จะนำระบบใหม่ล่าสุดของอะมาดิอุสในการให้บริการผู้โดยสาร ที่ผนวก 
          การจัดการด้านที่นั่งและการควบคุมการบินขาออกกับระบบสารสนเทศ มาใช้ เพื่อประสิทธิภาพในการให้บริการอีกด้วย อี-แทรเวล โดยหน่วยธุรกิจอี-คอมเมิร์ซของอะมาดิอุส 
          เป็นผู้นำระดับ โลกในการให้บริการเทคโนโลยีการจัดการเดินทางออนไลน์และการบริหาร การท่องเที่ยวสำหรับองค์กร ปัจจุบันมีผู้ใช้บริการในกว่า 90 ประเทศทั่วโลก 
          โดยเป็นตัวจักรเบื้องหลังเวบไซต์ด้านการท่องเที่ยวของหลายๆ องค์กรกว่า 260 แห่ง อี-แทรเวล โดยหน่วยธุรกิจอี-คอมเมิร์ซของอะมาดิอุส เป็นผู้นำ ระดับโลกในการให้บริการเทคโนโลยี
          การจัดการเดินทางออนไลน์และ การบริหารการท่องเที่ยวสำหรับองค์กร ปัจจุบันมีผู้ใช้บริการในกว่า 90 ประเทศทั่วโลก โดยเป็นตัวจักรเบื้องหลังเวบไซต์ด้านการท่องเที่ยวของ หลายๆองค์กร
          กว่า 260 แห่ง เวบไซค์ของสายการบินและโรงแรมกว่า 60 เวบไซต์ อะมาดิอุสซึ่งปัจจุบันมีพนักงานประจำอยู่ทั่วโลกรวมกว่า 6,000 คนนั้น มีสำนักงานใหญ่ตั้งอยู่ ณ กรุงแมดดริด ประเทศสเปน 
          โดยมีศูนย์ข้อมูลใหญ่ อยู่ที่เมืองเออร์เดิง ประเทศเยอรมัน สำนักงานพัฒนาระบบและผลิตภัณฑ์ที่ เมืองโซเฟีย แอนติโพสิส (ใกล้เมืองนิซ) ประเทศฝรั่งเศส`
}